INSERT INTO answers (answer_id, correct_answer, answer_2, answer_3, answer_4,answer_5)
VALUES 
    (1, 'Красное море', 'Черное море', 'Каспийское море', 'Желтое море', 'Карибское море'),
    (2, 'Антарктида', 'Евразия', 'Северная Америка', NULL, NULL),
	(3, 'Удар сильно выше ворот', 'Удар в штангу', 'Удар головой', 'Удар в ворота', NULL),
	(4, 'Большая ягодичная', 'Бицепс', 'Грудная мышца', 'Квадрицепс', NULL),
	(5, 'Нацистский флаг', 'Пиратский флаг', 'Флаг Монголии', 'Флаг ЛГБТ', 'Флаг Коммунистов');